/* Title for dialog */
"Alert Header" = "Warning!";

/* Text for dialog */
"Alert Text" = "The power cable for your graphics card is not properly connected. To connect the cable, turn off your computer. Then plug one end of the power cable into the connector on the logic board and the other end into the card.";

/* Text for button */
"Button Text" = "OK";
